/* e.g. 5 minutes */
"%d minutes" = "%d minutes";

/* e.g. 54 seconds */
"%d seconds" = "%d seconds";

/* Indicate that Caffeine is active */
"Caffeine is active" = "Caffeine is active";

/* e.g. 1 hour */
"1 hour" = "1 hour";

/* e.g. 2, 3, 4+ hours */
"%d hours" = "%d hours";

/* e.g. 1 hour 30 minutes */
"1 hour %d minutes" = "1 hour %d minutes";

/* e.g. 2 hours 30 minutes */
"%d hours %d minutes" = "%d hours %d minutes";
